{
  "FeatureSection": {
    "title": "Secure from the moment you hit send",
    "description": "Files uploaded and sent through Internxt Send use Internxt's disruptive zero-knowledge architecture to maximize the security and privacy of files. Maintain rock-solid confidentiality and safely transmit sensitive information with Internxt Send",
    "card1": {
      "title": "User-first the sharing",
      "description": "Internxt Send respects users' right to privacy and doesn't scan, store, or save any information you send through the service."
    },
    "card2": {
      "title": "Private, encrypted file transfer",
      "description": "All files and photos are end-to-end encrypted, meaning all your information is scrambled and fragmented before even leaving your device."
    },
    "card3": {
      "title": "Send large files in secrecy",
      "description": "Send and share files no matter the size. Internxt Send has no file size limits and can send large files in no time."
    },
    "card4": {
      "title": "Share files and photos of all formats",
      "description": "All file formats are supported and can easily be encrypted and shared with Internxt Send. PDF, JPEG, DOC, PNG, XLS, and many more."
    },
    "card5": {
      "title": "Safely send files by link or email",
      "description": "Share files and photos via a password-protected link or email to anyone, whether they have an Internxt account or not."
    }
  },
  "InfoSection": {
    "title": "How to use Internxt Send",
    "description": "Simply drag and drop the files you want to share or send into the browser, or select the + icon and manually select the files or photos you wish to send. From there, you will have to choose from two options to complete your encrypted file transfer:",
    "card1": {
      "title": "Share by link",
      "description": "Select 'Get a link', and a unique sharing link and share it, however, with whoever you wish. Your link will be valid only for 15 days and then automatically expire for your safety."
    },
    "card2": {
      "title": "Share by email",
      "description": "Or, move the slider to 'Send email' and input the email addresses of those you wish to share files and photos with. Add in your email address and an optional subject or message. Then click 'Send files', and your unique sharing link will automatically be sent via email. Your link will also only be valid for 15 days and then automatically expire."
    }
  }
}
